Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# settings_threema_voip_include_call_in_recents_footer_on
source: Calls are displayed on the lock screen and listed in the Phone app’s call list. If iCloud Drive is activated, the Phone app’s call list is synchronized via Apple servers.
bg: Обажданията се показват при заключен екран и се виждат в списъка с пропуснати обаждания на телефона. Ако е активирано iCloud устройство, този списък се синхронизира през сървърите на Apple.
cs: Hovory se zobrazují na uzamčené obrazovce a vypisují se v seznamu hovorů aplikace Telefon. Je-li zapnutý iCloud Drive, synchronizuje se seznam hovorů z aplikace Telefon přes servery Apple.
de: Anrufe werden auf dem Sperrbildschirm angezeigt und in der Anrufliste der «Telefon»-App aufgeführt. Falls iCloud Drive aktiviert ist, wird die Anrufliste der «Telefon»-App über Apple-Server synchronisiert.
es: Las llamadas se muestran en la pantalla de bloqueo y aparecen en la lista de llamadas de la aplicación Teléfono. Si iCloud Drive está activado, la lista de llamadas de la app Teléfono se sincroniza a través de los servidores de Apple.
fr: Les appels sont affichés sur l'écran de verrouillage et répertoriés sur la liste d'appels de l'application Téléphone. Si iCloud Drive est activé, la liste d'appels de l'application Téléphone est synchronisée à travers les serveurs d'Apple.
gsw_ch: Arüef werded ufem Sperrbildschirm aazeigt und ide Aruefliste ide «Telefon»-App ufgfüehrt. Falls iCloud Drive aktiviert isch, wird d’Aruefliste vode «Telefon»-App über Apple-Server synchronisiert.
it: Le chiamate vengono visualizzate sul blocco schermo ed elencate nella lista chiamate dell'app del telefono. Se iCloud Drive è attivato, la lista chiamate dell'app del telefono è sincronizzata tramite i server Apple.
ja: 音声通話はロック画面に表示され、電話アプリの通話リストに表示されます。iCloud Driveが有効な場合、電話アプリの通話リストはAppleのサーバーを介して同期されます。
ko: 통화는 잠금 화면에 표시되고 전화 앱의 통화 목록에 나열됩니다. iCloud Drive가 활성화된 경우 전화 앱의 통화 목록이 Apple 서버를 통해 동기화됩니다.
nl: Oproepen worden weergegeven in het vergrendelingsscherm en weergegeven in de oproeplijst van de telefoonapp. Als iCloud Drive is geactiveerd, wordt de oproeplijst van de telefoonapp gesynchroniseerd via Apple-servers.
pl: Połączenia są wyświetlane na ekranie blokady i podane na liście połączeń aplikacji Telefon. Jeśli jest włączony iCloud Drive, lista połączeń aplikacji Telefon jest synchronizowana poprzez serwery Apple.
pt_br: As chamadas são exibidas na tela de bloqueio e listadas na lista de chamadas do app Telefone. Se o iCloud Drive está ativado, a lista de chamadas do aplicativo Telefone é sincronizada através dos servidores da Apple.
ru: Вызовы отображаются на экране блокировки и приводятся в телефонном списке вызовов. Если активирован iCloud Drive, список телефонных вызовов синхронизируется с серверами Apple.
sk: Hovory sa zobrazujú na uzamknutej obrazovke a sú uvedené v zozname hovorov aplikácie Telefón. Ak je aktivovaný iCloud Disk, zoznam hovorov aplikácie Telefón sa synchronizuje cez servery Apple.
tr: Aramalar kilit ekranında görüntülenir ve Telefon uygulamasının arama kayıtlarında listelenir. iCloud Drive etkinleştirildiyse, Telefon uygulamasının arama kayıtları Apple sunucuları aracılığıyla senkronize edilir.
uk: Виклики показуються на заблокованому екрані та перелічені в списку викликів програми Телефон. Якщо iCloud Drive активовано, список викликів програми Телефон синхронізується через сервери Apple.
zh_hans: 来电通知会显示在锁屏上，并列在系统内置的 “电话” 应用的通话记录。如果激活了 iCloud Drive，通话记录会通过苹果服务器同步。
zh_hant: 來電通知會顯示在鎖定屏幕上，並列在系統內置的「電話」應用程式的通話記錄。如果啟動了 iCloud Drive，通話記錄會透過 Apple 伺服器同步。

# settings_threema_voip_no_callkit_in_china_footer
source: Due to restrictions from Apple, %@ Calls are not available if the device’s region is set to China.
bg: Поради рестрикции от Apple, %@ обажданията не са достъпни, ако устройството е настроено в китайския регион.
cs: Z důvodu omezení od společnosti Apple nejsou hovory %@ k dispozici, je-li region zařízení nastavený na Čínu.
de: Aufgrund Einschränkungen seitens Apple sind %@-Anrufe nicht verfügbar, wenn China als Region des Geräts festgelegt ist.
es: Debido a las restricciones de Apple, las llamadas de %@ no están disponibles si la región del dispositivo se ha establecido como China.
fr: En raison des restrictions imposées par Apple, les appels %@ ne sont pas disponibles si la région de l'appareil est réglée sur la Chine.
gsw_ch: Wäge Ischränkige vo Apple sind %@-Arüef nöd verfüegbar, wenn China als Region vom Grät festgleit isch.
it: A causa delle restrizioni imposte da Apple le chiamate %@ non sono disponibili se la Cina è impostata come regione del dispositivo.
ja: Appleの制限により、端末の地域設定が中国になっている場合、%@通話は利用できません。
ko: Apple의 제한으로 인해 기기의 지역이 중국으로 설정된 경우 %@ 통화를 사용할 수 없습니다.
nl: Vanwege beperkingen die Apple oplegt, zijn oproepen via %@ niet beschikbaar als de regio van het apparaat op China is ingesteld.
pl: Ze względu na ograniczenia nałożone przez Apple, połączenia %@ nie są dostępne, jeśli region urządzenia jest ustawiony na Chiny.
pt_br: Devido a restrições da Apple, as chamadas do %@ não estão disponíveis se a região do dispositivo está definida para a China.
ru: В связи с ограничениями, наложенными Apple, звонки %@ недоступны, если в качестве региона устройства выбран Китай..
sk: Z dôvodu obmedzení od spoločnosti Apple nie sú hovory %@ dostupné, ak je región zariadenia nastavený na Čínu.
tr: Apple'ın kısıtlamaları nedeniyle, cihazın bölgesi Çin olarak ayarlanmışsa %@ aramaları yapılamaz.
uk: Через обмеження, встановлені Apple, дзвінки через %@ недоступні, якщо регіон пристрою — Китай.
zh_hans: 由于苹果公司的限制，如果设备的地区设置为中国大陆，就无法使用 %@ 通话。
zh_hant: 由於 Apple 公司的限制，如果裝置的地區設定為中國大陸，就無法使用 %@ 通話。

# settings_threema_web_connected
source: Desktop/Web connected
bg: Свързан към десктоп/уеб версията
cs: Desktop/web připojen
de: Desktop/Web verbunden
es: Conectado a web/escritorio
fr: Desktop/Web connecté
gsw_ch: Desktop/Web verbunde
it: Desktop/Web collegato
ja: デスクトップ／ウェブ接続済み
ko: 데스크톱/웹이 연결됨
nl: Verbonden met desktop/web
pl: Komputer/sieć połączone
pt_br: Desktop/Web conectado
ru: Установлено подключение к ПК/веб-клиенту
sk: Počítač/web pripojený
tr: Masaüstü / Web bağlandı
uk: Версію для комп’ютера / вебверсію під’єднано
zh_hans: 已连接到桌面版/网页版
zh_hant: 已連線至桌面版/網頁版

# settings_threema_web_connectioninfo
source: Your device must be unlocked with %@ running in the foreground to stay connected. While connected, your device will not lock automatically.
bg: Вашето устройство трябва да бъде отключено с %@ работещ на преден план, за да останете свързан. Докато сте свързан, устройството Ви няма да се заключва автоматично.
cs: Abyste mohli zůstat připojeni, musí být vaše zařízení odemčené a v popředí musí být spuštěna aplikace %@. Během připojení se zařízení automaticky nezamkne.
de: Ihr Gerät muss entsperrt und %@ im Vordergrund sein, damit die Verbindung aufrechterhalten bleibt. Bei aktiver Verbindung wird das Gerät nicht automatisch gesperrt.
es: Tu dispositivo tiene que desbloquearse con %@ ejecutándose en primer plano para permanecer conectado. Mientras estés conectado, tu dispositivo no se bloqueará automáticamente.
fr: Votre appareil doit être déverrouillé avec %@ fonctionnant en premier plan pour rester connecté. En étant connecté, votre appareil ne sera pas automatiquement verrouillé.
gsw_ch: Ihres Grät muess entsperrt und %@ im Vordergrund sii, demit d’Verbindig ufrechterhalte blibt. Binere aktive Verbindig wird s’Grät nöd automatisch gsperrt.
it: Per mantenere il collegamento, il tuo dispositivo deve essere sbloccato e %@ posto in primo piano. In caso di collegamento attivo, il dispositivo non viene bloccato automaticamente.
ja: 接続を維持するには、フォアグラウンドで%@を実行した状態で端末をロック解除する必要があります。接続中は、端末は自動的にロックされません。
ko: 장치는 연결을 유지하기 위해 %@이(가) 화면 앞에서 실행 중이어야 합니다. 연결 중일 때, 장치는 자동으로 잠겨지지 않습니다.
nl: Je apparaat moet zijn vrijgegeven en %@ moet in de voorgrond actief zijn om verbonden te blijven. Zo lang je verbonden bent, zal je apparaat niet automatisch worden vergrendeld.
pl: Twoje urządzenie musi być odblokowane, a %@ musi działać na pierwszym planie, aby zachować połączenie. Przy połączeniu urządzenie nie zablokuje się automatycznie.
pt_br: Seu dispositivo precisa ser desbloqueado com o %@ operando em primeiro plano para ficar conectado. Enquanto estiver conectado, seu dispositivo não será bloqueado automaticamente.
ru: Для поддержания соединения ваше устройство должно быть разблокировано с работающим не в фоновом режиме приложением %@. Во время соединения ваше устройство не будет блокироваться автоматически.
sk: Ak chcete zostať v spojení, vaše zariadenie musí byť odomknuté so spusteným %@ v popredí. Počas pripojenia sa vaše zariadenie automaticky neuzamkne.
tr: Bağlı kalmak için cihazınızın kilidinin %@ ön planda çalışırken açılmış olması gerekir. Bağlıyken cihazınız otomatik olarak kilitlenmeyecektir.
uk: Щоб залишатися на зв’язку, ваш пристрій має бути розблоковано, а %@ має працювати у фоновому режимі. Під’єднаний пристрій не блокуватиметься автоматично.
zh_hans: 为了保持与桌面版/网页版的连接，您的设备必须解锁，并在前台运行 %@。连接后，您的设备将不会自动锁屏。
zh_hant: 為了保持與桌面版/網頁版的連結，您的裝置必須解鎖，並在前景執行 %@。連結後，您的裝置將不會自動鎖定。

# settings_threema_web_desktop_banner_message
source: Tap here to try the next generation of the desktop app with multi-device support.
bg: Натиснете тук, за да използвате настолното приложение от следващо поколение с поддръжка на разнообразни устройства.
cs: Klepněte zde, jestliže chcete vyzkoušet novou generaci desktopové aplikace s podporou více zařízení.
de: Hier tippen, um die nächste Generation der Desktop-App mit Multi-Device-Unterstützung zu nutzen.
es: Toque aquí para probar la próxima generación de la aplicación de escritorio con soporte multi-dispositivo.
fr: Appuyez ici pour essayer la prochaine génération de l'application de bureau avec support multi-appareils.
gsw_ch: Da tippe, zum di nöchst Generation vode Desktop-App mit Multi-Device-Understützig z’bruuche.
it: Tocca qui per usare la nuova generazione di app desktop con supporto multi-dispositivo.
ja: 次世代のデスクトップアプリを複数のデバイスで対応するには、ここをタップしてお試しください。
ko: 여기를 눌러 다중 기기 지원이 가능한 차세대 데스크톱 앱을 사용해 보세요.
nl: Tik hier om de volgende generatie van de desktop-app met ondersteuning voor meerdere apparaten uit te proberen.
pl: Dotknij tutaj, aby wypróbować następną generację aplikacji na komputer z obsługą wielu urządzeń.
pt_br: Toque aqui para experimentar a próxima geração do aplicativo para desktop com suporte a vários dispositivos.
ru: Нажмите сюда, чтобы попробовать приложение нового поколения для ПК с поддержкой нескольких устройств.
sk: Ťuknite sem a vyskúšajte novú generáciu desktopovej aplikácie s podporou viacerých zariadení.
tr: Çoklu cihaz desteğine sahip yeni nesil masaüstü uygulamasını denemek için buraya dokunun.
uk: Торкніться, щоб спробувати наступне покоління застосунку для комп’ютера з підтримкою декількох пристроїв.
zh_hans: 点击这里试用支持多设备登录的新一代电脑版应用程序。
zh_hant: 按一下這裡試用支援多裝置登入的新一代電腦版應用程式。

# settings_threema_web_desktop_banner_title
source: New: %@ 2.0 for Desktop (Beta)
bg: Ново: %@ 2,0 за десктоп (бета)
cs: Novinka: %@ 2.0 for Desktop (Beta)
de: Neu: %@ 2.0 für Desktop (Beta)
es: Nuevo: %@ 2.0 para Escritorio (Beta)
fr: Nouveau : %@ 2.0 pour le bureau (Bêta)
gsw_ch: Neu: %@ 2.0 für Desktop (Beta)
it: Novità: %@ 2.0 per desktop (Beta)
ja: 新登場：デスクトップ版 %@ 2.0（ベータ）
ko: 신규: 데스크톱용 %@ 2.0 (베타)
nl: Nieuw: %@ 2.0 voor Desktop (bèta)
pl: Nowość: %@ 2.0 na komputer (Beta)
pt_br: Novo: %@ 2.0 para Desktop (Beta)
ru: Новинка: %@ 2.0 для Desktop (Beta)
sk: Nové: %@ 2.0 for Desktop (Beta)
tr: Yeni: Masaüstü için %@ 2.0 (Beta)
uk: Нове: %@ для комп’ютера 2.0 (Бета)
zh_hans: 新消息：推出 %@ 2.0 桌面版（测试版）
zh_hant: 最新消息：推出 %@ 2.0 桌面版（測試版）

# settings_threema_web_multi_device_qr_code_message
source: Navigate back to “%@” and select “%@” to link this desktop app.
bg: Върнете се назад към „%@“ и изберете „%@“, за да се свържете към това настолно приложение.
cs: Přejděte zpět do „%@“ a vyberte „%@“ pro připojení se k této desktopové aplikaci.
de: Navigieren Sie zurück zu «%@» und wählen Sie «%@», um diese Desktop-App zu verknüpfen.
es: Navegue de vuelta a «%@» y seleccione «%@» para vincular esta aplicación de escritorio.
fr: Naviguez vers « %@ » et sélectionnez « %@ » pour associer cette application de bureau.
gsw_ch: Navigiered Sie zrugg zu «%@» und wähled Sie «%@», zum die Desktop-App z’verchnüpfe.
it: Torna a "%@" e seleziona "%@" per collegare questa app desktop.
ja: 「%@」に戻り、「%@」を選択してこのデスクトップアプリにリンクしてください。
ko: '%@'(으)로 돌아가서 '%@'을(를) 선택하여 이 데스크톱 앱에 연결하세요.
nl: Blader terug naar '%@' en selecteer '%@' om deze desktop-app te koppelen.
pl: Aby połączyć się z tą aplikacją na komputer, przejdź z powrotem do %@ i wybierz %@.
pt_br: Navegue de volta para “%@” e selecione “%@” para vincular a este aplicativo de desktop.
ru: Перейдите сюда: %@ и выберите %@, чтобы связать с этим приложением для ПК.
sk: Prejdite späť na „%@“ a vyberte „%@“, aby ste sa prepojili s touto aplikáciou pre počítače.
tr: "%@" öğesine geri dönün ve bu masaüstü uygulamasına bağlanmak için "%@" öğesini seçin.
uk: Поверніться до “%@” та оберіть “%@” задля прив’язки до цього застосунку на комп'ютері.
zh_hans: 先返回 “%@”，然后选择 “%@” ，以链接到此桌面应用程序。
zh_hant: 先返回「%@」，然後選擇「%@」，以連結至此桌面應用程式。

# settings_threema_web_multi_device_qr_code_title
source: Wrong QR Code
bg: Грешен QR код
cs: Chybný QR kód
de: Falscher QR Code
es: Código QR incorrecto
fr: Code QR erroné
gsw_ch: Falsche QR-Code
it: Codice QR errato
ja: 誤ったQRコード
ko: 잘못된 QR 코드
nl: Verkeerde QR-code
pl: Nieprawidłowy kod QR
pt_br: Código QR errado
ru: Неправильный QR-код
sk: Nesprávny QR kód
tr: Yanlış QR Kodu
uk: Неправильний QR-код
zh_hans: 二维码有错误
zh_hant: QR碼有錯誤

# settings_threema_work_subtitle
source: The secure communication solution for companies
bg: Сигурното средство за комуникация на фирмите
cs: Zabezpečené komunikační řešení pro firmy
de: Die sichere Kommunikationslösung für Unternehmen
es: La solución de comunicación segura para empresas
fr: La solution de communication sécurisée pour les entreprises
gsw_ch: Di sicher Kommunikationslösig für Unternehme
it: La soluzione di comunicazione sicura per le imprese
ja: 企業向けの安全なコミュニケーションツール
ko: 기업을 위한 안전한 통신 솔루션
nl: De veilige communicatie-oplossing voor bedrijven
pl: Bezpieczne rozwiązanie komunikacyjne dla firm
pt_br: A solução de comunicação segura para empresas
ru: Корпоративное решение для безопасного обмена данными
sk: Riešenie bezpečnej komunikácie pre spoločnosti
tr: Şirketler için güvenli iletişim çözümü
uk: Надійне рішення для забезпечення комунікації в компанії
zh_hans: 企业的安全通信解决方案
zh_hant: 企業的安全通訊解決方案

# setup_threema
source: Start setup
bg: Започнете настройката
cs: Zahájit nastavení
de: Jetzt einrichten
es: Configurar Threema
fr: Configurer Threema
gsw_ch: Jetzt iirichte
it: Imposta Threema
ja: 新規登録
ko: 설정 시작
nl: Threema instellen
pl: Ustaw Threema
pt_br: Configurar Threema
ru: Начать настройку
sk: Nastaviť aplikáciu Threema
tr: Kurulumu başlat
uk: Розпочати налаштування
zh_hans: 开始设置
zh_hant: 開始設定

# setup_title_text
source: New to %@?
bg: Вие нов ли сте в %@?
cs: Začínáte s aplikací %@?
de: Neu bei %@?
es: ¿Recién llegado a %@?
fr: Vous venez de découvrir %@ ?
gsw_ch: Neu bi %@?
it: Sei nuovo/a su %@?
ja: %@ は初めてですか？
ko: %@에 처음이신가요?
nl: Nieuw bij %@?
pl: Zaczynasz korzystanie z %@?
pt_br: Novo(a) no %@?
ru: Вы новый пользователь %@?
sk: Nový používateľ %@?
tr: %@ için yeni misiniz?
uk: Новенький у %@?
zh_hans: 第一次使用 %@？
zh_hant: 第一次使用 %@？

source: Share
bg: Споделете
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
gsw_ch: Teile
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
sk: Zdieľať
tr: Paylaş
uk: Поділитися
zh_hans: 分享
zh_hant: 分享

source: Share Contact
bg: Споделете контакта
cs: Sdílet kontakt
de: Kontakt senden
es: Compartir contacto
fr: Partager le contact
gsw_ch: Kontakt teile
it: Condividi contatto
ko: 연락처 공유
nl: Contactpersoon delen
pl: Udostępnij kontakt
pt_br: Compartilhar contato
tr: Kişiyi paylaş
uk: Поділитись контактом
zh_hans: 分享联系人
zh_hant: 分享聯絡人

# share_contact_id_button
source: Share Contact ID
bg: Споделете идентификатора на контакта
cs: Sdílet ID kontaktu
de: Kontakt-ID teilen
es: Compartir ID de contacto
fr: Partager l’ID de contact
gsw_ch: Kontakt-ID teile
it: Condividi ID contatto
ja: 連絡先IDを共有
ko: 연락처 아이디 공유
nl: Contact ID delen
pl: Udostępnij ID kontaktu
pt_br: Compartilhar ID do contato
ru: Поделиться ID контакта
sk: Zdieľať ID kontaktu
tr: Kişi kimliğini paylaş
uk: Поділитись ID контакта
zh_hans: 分享联系人 ID
zh_hant: 分享聯絡人 ID

source: Share File
bg: Споделете файл или контакт
cs: Sdílet soubor
de: Datei senden
es: Compartir archivo
fr: Partager le fichier
gsw_ch: Datei schicke
it: Condividi file
ja: ファイルか連絡先を共有
ko: 파일 또는 연락처 공유
nl: Bestand of contactpersoon delen
pl: Udostępnij plik
pt_br: Compartilhar arquivo ou contato
ru: Поделиться файлом или контактом
sk: Zdieľať súbor alebo kontakt
tr: Dosya veya Kişiyi Paylaş
uk: Поділитись файлом або контактом
zh_hans: 分享文件或联系人
zh_hant: 分享檔案或聯絡人

# share_id
source: Share your %@ ID
bg: Споделете Вашия %@ идентификатор
cs: Sdílejte své %@ ID
de: Teile deine %@-ID
es: Compartir ID de %@
fr: Partagez votre ID %@
gsw_ch: Teiled Sie Ihri %@-ID
it: Condividi il tuo %@ ID
ja: あなたの%@ IDを共有する
ko: %@ 아이디 공유
nl: Uw %@ ID delen
pl: Udostępnij swój ID %@
pt_br: Compartilhar sua ID do %@
ru: Поделиться %@ ID
sk: Zdieľať vaše %@ ID
tr: %@ kimliğinizi paylaşın
uk: Поділитись вашим %@ ID
zh_hans: 分享您的 %@ ID
zh_hant: 分享您的 %@ ID

# share_menu
source: Share…
bg: Споделете…
cs: Sdílet…
de: Teilen …
es: Compartir…
fr: Partager…
gsw_ch: Teile …
it: Condividi ...
ja: 共有…
ko: 공유...
nl: Delen…
pl: Udostępnij…
pt_br: Compartilhar...
ru: Поделиться…
sk: Zdieľať
tr: Paylaş...
uk: Поділитись...
zh_hans: 分享…
zh_hant: 分享…

# show_all_button
source: Show All
bg: Покажете всички
cs: Zobrazit vše
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
gsw_ch: All aazeige
it: Visualizza tutti
ja: すべて見る
ko: 전체 보기
nl: Allen weergeven
pl: Pokaż wszystko
pt_br: Mostrar tudo
ru: Показать все
sk: Zobraziť všetky
tr: Hepsini göster
uk: Показати усі
zh_hans: 显示全部
zh_hant: 顯示全部

source: Show in Google Maps
bg: Покажете в Гугъл карти
cs: Zobrazit v mapách Google
de: In «Google Maps» anzeigen
es: Mostrar en Google Maps
fr: Afficher dans Google Maps
gsw_ch: In «Google Maps» aazeige
it: Visualizza su Google Maps
ja: Google Mapsで表示
ko: Google Maps에서 보기
nl: Weergeven in Google Maps
pl: Pokaż na Mapach Google
pt_br: Mostrar no Google Maps
ru: Показать на Google Картах
sk: Zobraziť v mapách Google
tr: Google Haritalar'da göster
uk: Показати у Google Maps
zh_hans: 在谷歌地图中显示
zh_hant: 在 Google 地圖中顯示

source: Show in Maps
bg: Покажете в Карти
cs: Zobrazit v mapách
de: In «Karten» anzeigen
es: Mostrar en «Mapas»
fr: Afficher dans les cartes
gsw_ch: In «Karten» aazeige
it: Visualizza in "mappe"
ja: 地図で表示
ko: 지도에서 보기
nl: Tonen in kaarten
pl: Pokaż na Mapie
pt_br: Mostrar em mapas
ru: Показать на картах
sk: Zobraziť v Mapách
tr: Haritalar'da göster
uk: Показати у Картах
zh_hans: 在地图上显示
zh_hant: 在地圖上顯示

source: Show Linked Contact
bg: Покажете свързаните контакти
cs: Zobrazit propojený kontakt
de: Verknüpften Kontakt anzeigen
es: Mostrar contacto vinculado
fr: Afficher le contact lié
gsw_ch: De verchnüpft Kontakt aazeige
it: Visualizza contatto collegato
ja: 紐付けされた連絡先を表示
ko: 연결된 연락처 보기
nl: Gekoppelde contactpersoon weergeven
pl: Pokaż kontakt powiązany
pt_br: Mostrar contato vinculado
ru: Показать привязанный контакт
sk: Zobraziť prepojený kontakt
tr: Bağlı kişiyi göster
uk: Показати прив'язаний контакт
zh_hans: 显示已链接的联系人
zh_hant: 顯示已連結的聯絡人

# show_stale_contacts_off
source: All %@ IDs are listed in the contact list.
bg: Всички %@ идентификатори са видими в списъка с контакти.
cs: V seznamu kontaktů jsou uvedena všechna %@ ID.
de: Alle %@-IDs werden in der Kontaktliste angezeigt.
es: Todos los ID de %@ figuran en la lista de contactos.
fr: Tous les ID %@ sont listés dans la liste de contacts.
gsw_ch: All %@-IDs werded i de Kontaktliste aazeigt.
it: Tutti i %@ ID sono elencati nell’elenco dei contatti.
ja: すべての%@ IDが連絡先リストに表示されます。
ko: 모든 %@ ID는 연락처 목록에 나열됩니다.
nl: Alle %@ ID’s worden weergegeven in de lijst met contactpersonen.
pl: Wszystkie IDs %@ są na liście kontaktów.
pt_br: Todas as IDs do %@ estão listadas na lista de contatos.
ru: Все %@ IDs в списке контактов.
sk: Všetky %@ ID sú uvedené v zozname kontaktov.
tr: Tüm %@ kimlikleri rehberde listelenir.
uk: Усі %@ ID перелічені у списку контактів.
zh_hans: 所有 %@ ID 都列在通讯录中。
zh_hant: 所有 %@ ID 都列在通訊錄中。

# show_stale_contacts_on
source: Inactive %@ IDs (i.e., IDs that have not been in use for at least three months) and revoked IDs are hidden.
bg: Неактивните %@ идентификатори (тези, които не използвани от поне три месеца) и невалидните са скрити.
cs: Neaktivní %@ ID (tj. ID, která nebyla použita alespoň tři měsíce) a zrušená ID jsou skrytá.
de: Inaktive %@-IDs (d.h. solche, die während mehr als drei Monaten nicht in Gebrauch waren) und widerrufene IDs werden ausgeblendet.
es: Los ID de %@ inactivos (los que no han sido utilizados durante al menos tres meses) y los revovados están ocultos.
fr: Les ID %@ inactifs (par exemple ceux qui n’ont pas été utilisés pendant au moins trois mois) et les ID révoqués sont cachés.
gsw_ch: Inaktivi %@-IDs (d.h. sonigi, wo während meh als drü Mönet nüme bruucht worde sind) und widerruefeni IDs werded usbländet.
it: I %@ ID inattivi (cioè ID che non sono stati utilizzati per almeno tre mesi) e gli ID revocati sono nascosti.
ja: 非アクティブな%@ ID（3ヶ月以上使用されていないID）や失効したIDは非表示になります。
ko: 비활성 %@ ID(즉, 적어도 세 달 동안 사용되지 않은 ID) 및 철회된 ID는 숨겨져 있습니다.
nl: Inactieve %@ ID’s (d.w.z. ID’s die al meer dan 3 maanden niet zijn gebruikt) en ingetrokken ID’s worden verborgen.
pl: Nieaktywne %@ IDs (tj. Identyfikatory, które nie były używane przez co najmniej trzy miesiące) i unieważnione są ukryte.
pt_br: As IDs inativas do %@ (por exemplo, IDs que não foram usadas por, pelo menos, 3 meses) e as IDs revogadas estão ocultas.
ru: Недействительные %@ ID и ID, которые были неактивны больше 3 месяцев в данный момент скрыты.
sk: Neaktívne %@ ID (t.j. ID, ktoré neboli používané aspoň tri mesiace) a zrušené ID sú skryté.
tr: Etkin olmayan %@ kimlikleri (örneğin, en az üç aydır kullanılmayan kimlikler) ve iptal edilen kimlikler gizlenir.
uk: Неактивні %@ ID (тобто такі, що не використовувались протягом щонайменше трьох місяців) та видалені ID приховано.
zh_hans: 不活跃的 %@ ID（即至少三个月没有使用的ID）和被撤销的ID都会被隐藏。
zh_hant: 非活躍的 %@ ID（即至少三個月沒有使用的ID）和被撤銷的ID都會被隱藏。

# six_months
source: 6 months
bg: 6 месеца
cs: 6 měsíců
de: 6 Monate
es: 6 meses
fr: 6 mois
gsw_ch: 6 Mönet
it: 6 mesi
ja: ６ヶ月
ko: 6 개월
nl: 6 maanden
pl: 6 miesięcy
pt_br: 6 meses
ru: 6 месяцев
sk: 6 mesiacov
tr: 6 ay
uk: 6 місяців
zh_hans: 6个月
zh_hant: 6個月

# six_months_title
source: 6 Months
bg: 6 Месеца
cs: 6 měsíců
de: 6 Monate
es: 6 meses
fr: 6 mois
gsw_ch: 6 Mönet
it: 6 mesi
ja: ６ヶ月
ko: 6 개월
nl: 6 maanden
pl: 6 Miesięcy
pt_br: 6 meses
ru: 6 месяцев
sk: 6 Mesiacov
tr: 6 ay
uk: 6 місяців
zh_hans: 6个月
zh_hant: 6個月

source: Skip
bg: Пропуснете
cs: Přeskočit
de: Überspringen
es: Saltar
fr: Ignorer
gsw_ch: Überspringe
it: Salta
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt_br: Pular
tr: Atla
uk: Пропустити
zh_hans: 跳过
zh_hant: 跳過

source: Small
bg: Малък
cs: Malý
de: Klein
es: pequeño
fr: Petite
gsw_ch: Chlii
it: Piccola
ja: 低画質
ko: 저화질
nl: Klein
pl: Mały
pt_br: Pequena
ru: Малый
sk: Malá
tr: Küçük
uk: Маленький
zh_hans: 小
zh_hant: 小

# sms
source: Text Message
bg: Текстово Съобщение
cs: Textová zpráva
de: SMS
es: SMS
fr: Message texte
gsw_ch: SMS
it: SMS
ja: テキストメッセージ
ko: 텍스트 메시지
nl: Tekstbericht
pl: Wiadomość Tekstowa
pt_br: Mensagem de texto
ru: смс
sk: Textová správa
tr: Kısa mesaj
uk: Текстове повідомлення
zh_hans: 文字消息
zh_hant: 文字訊息
